<?php
return [
    'home'=>'башкы бет',
    'about'=>'биз жонундо',
    'admin_panel'=>'администратор болмосу',
    'contacts'=>'контакктар',
    'lang'=>'тили',
    'twitter'=>'твиттер',
    'facebook'=>'фейсбук',
    'vkontakte'=>'вконтакте',
    'discord'=>'дискорд',
    'instagram'=>'инстаграм',
    'modern'=>'биз менен салтту жана замандуу болунуз',
    'phrase'=>'бир эрдин кучу менен курулган компания',
    'comp_name'=>'утанабэ инк.',
    'concurents'=>'биздин конкуренттер коз каралбастыкта',
    'name'=>'аты',
    'contact'=>'контакт',
    'relation'=>'корпорацияга мамилеси',
    'email'=>'е-мейл',
    'password'=>'пароль',
    'send'=>'жиберуу'
];
