<?php
return [
    'home'=>'главная',
    'about'=>'о нас',
    'admin_panel'=>'админ панель',
    'contacts'=>'контакты',
    'lang'=>'язык',
    'twitter'=>'твиттер',
    'facebook'=>'фейсбук',
    'vkontakte'=>'вконтакте',
    'discord'=>'дискорд',
    'instagram'=>'инстаграм',
    'modern'=>'современная компания построенная одним мужем',
    'phrase'=>'будьте современными и оставайтесь традиционными с нами',
    'comp_name'=>'утанабэ инкорпорейтед',
    'concurents'=>'наши конкуренты завидуют',
    'name'=>'имя',
    'contact'=>'контакт',
    'relation'=>'отношение к корпорации',
    'email'=>'е-мейл',
    'password'=>'пароль',
    'send'=>'отправить'
];
